<!DOCTYPE html>
<html>

<head>
  <title>M&eacute;moire</title>
  <link rel="stylesheet" href="ib.css" type="text/css" />
</head>

<body>
  <h1>Un si&egrave;cle de l&rsquo;assimilation juive par la musique</h1>
  <h3>M&eacute;moire du BI dans musique <br> 28 juillet 2025</h3>

  <p id="rq">Question de recherche&nbsp;: dans quelle mesure est-ce que l&rsquo;&eacute;volution parall&egrave;le de la
    musique klezmer et de la musique liturgique du juda&iuml;sme r&eacute;forme aux E.-U. illustre la tendance des
    sous-cultures juives vers l&rsquo;assimilation&nbsp;?</p>

  <h2>Introduction</h2>
  <p class="block">
    &laquo;&nbsp;<em>Je suis dans mon endroit le plus saint quand je prie en utilisant la puissance de la musique. Mon
      exp&eacute;rience est tr&egrave;s am&eacute;lior&eacute;e quand je suis au milieu de la communaut&eacute;, comme
      nos
      voix remplissent l&rsquo;air avec des harmonies magnifiques.</em>&nbsp;&raquo; &mdash;Rob
    Aronson<a class="fn" id="ref-1" href="#fn-1">[1]</a>
  </p>
  <p class="noindent">
    L&rsquo;exp&eacute;rience juive est d&eacute;finie inextricablement par la musique. Depuis des temps bibliques, avec
    la Chanson de la mer dans l&rsquo;Exode 15, au pr&eacute;sent, avec &laquo;&nbsp;<em>Havah Nasirah</em>&nbsp;&raquo;
    (&laquo;&nbsp;Chantons&nbsp;&raquo;), les Juifs chantent pour rapprocher avec l&rsquo;un &agrave; l&rsquo;autre et
    avec Dieu. Mais ces deux chansons sont tr&egrave;s diff&eacute;rentes de plusieurs fa&ccedil;ons&nbsp;: que Aronson
    ait utilis&eacute; plus de l&rsquo;anglais que de l&rsquo;h&eacute;breu aux paroles, qu&rsquo;il ait inclus des
    accords pour guitare ou piano avec le chant et m&ecirc;me qu&rsquo;il ait pu noter la musique et la partager avec
    des personnes qu&rsquo;il n&rsquo;avait jamais connu &mdash;&nbsp;tel que moi&nbsp;&mdash; sont tr&egrave;s plus
    r&eacute;cents que l&rsquo;histoire de Mo&iuml;se. M&ecirc;me si ces choses n&rsquo;&eacute;taient possibles pour
    personne il y a trois mille ans, elles ne seraient encore possibles pour les Juifs si nous ne les avions pas
    emprunt&eacute;es des cultures environnantes &mdash;&nbsp;surtout aux &Eacute;tats-Unis&nbsp;&mdash; pendant les
    deux ou trois derniers si&egrave;cles.
  </p>
  <p>
    Les Juifs ont commenc&eacute; &agrave; immigrer aux &Eacute;tats-Unis de l&rsquo;Europe centrale aux ann&eacute;es
    1830, en apportant le juda&iuml;sme r&eacute;forme, qui s&rsquo;est d&eacute;velopp&eacute; &agrave; partir des
    Lumi&egrave;res.<a class="fn" id="ref-2" href="#fn-2">[2]</a> Alors que le mouvement r&eacute;forme se
    r&eacute;pandait &agrave; travers des &Eacute;tats-Unis, il divergeait des pratiques religieuses de
    l&rsquo;orthodoxie mais maintenait un style similaire &agrave; la musique religieuse, qui restait r&eacute;pandu
    dans ses synagogues pendant plus d&rsquo;un si&egrave;cle. Pendant l&rsquo;&Acirc;ge d&rsquo;or &mdash;&nbsp;environ
    de 1880 &agrave; 1924&nbsp;&mdash; beaucoup d&rsquo;immigrants juifs en plus sont arriv&eacute;s de partout en
    Europe et ceux de l&rsquo;Europe de l&rsquo;est surtout portaient la musique de leurs communaut&eacute;s hors de la
    synagogue. C&rsquo;est la musique qui allait devenir populaire en m&ecirc;me temps que la croissance du jazz et
    devenir connue comme &laquo;&nbsp;la musique klezmer&nbsp;&raquo; plus tard au XX<sup>e</sup>
    si&egrave;cle.<span class="fn"><a id="ref-3a" href="#fn-3">[3]</a>:6</span>
  </p>
  <p>
    Ces deux formes de la musique &mdash;&nbsp;celle de la synagogue r&eacute;forme et celle du
    <em>klezmer</em>&nbsp;&mdash; existent encore, mais leurs formes modernes seraient presque m&eacute;connaissables
    aux immigr&eacute;s Europ&eacute;ens qui les ont apport&eacute;es &agrave; ce continent pour la premi&egrave;re
    fois. Cette dissertation explore comment ceci s&rsquo;est pass&eacute; en r&eacute;pondant &agrave; la question,
    <strong>
      dans quelle mesure est-ce que l&rsquo;&eacute;volution parall&egrave;le de la musique klezmer et de la musique
      liturgique du juda&iuml;sme r&eacute;forme aux E.-U. illustre la tendance des sous-cultures juives vers
      l&rsquo;assimilation&nbsp;?
    </strong>
  </p>

  <h2>La croissance du klezmer</h2>
  <p class="noindent">
    Le mot yiddish <em>klezmer</em> vient de la phrase h&eacute;breu <em>k&rsquo;lei-zemer</em> qui veut dire
    litt&eacute;ralement &laquo;&nbsp;r&eacute;ceptacles du chant&nbsp;&raquo;. C&rsquo;&eacute;tait utilis&eacute;
    commun&eacute;ment &agrave; l&rsquo;Europe de l&rsquo;est pour signifier un musicien, d&rsquo;habitude l&rsquo;un
    qui jouait la musique dansante traditionnelle aux noces et aux autres &eacute;v&eacute;nements
    festifs.<a class="fn" id="ref-4" href="#fn-4">[4]</a> <em>Klezmorim</em> (le pluriel de <em>klezmer</em>) se sont
    employ&eacute;s souvent &agrave; la fin du XVIII<sup>e</sup> si&egrave;cle et au XIX<sup>e</sup> si&egrave;cle par
    les congr&eacute;gations hassidiques comme ce mouvement croissait &agrave; travers la r&eacute;gion, surtout pour
    am&eacute;liorer leurs danses et leurs <em>nigunim</em> (m&eacute;lodies sans mots).<span class="fn"><a id="ref-3b"
        href="#fn-3">[3]</a>:6
    </span> Ceci a eu de l&rsquo;influence durable sur le style de la musique que les klezmorim ont
    d&eacute;velopp&eacute;e, actuellement aussi connu comme &laquo;&nbsp;klezmer&nbsp;&raquo;&nbsp;:
    &laquo;&nbsp;<em>le
      r&eacute;pertoire du klezmer de l&rsquo;Europe de l&rsquo;est comprenait consid&eacute;rablement des
      m&eacute;lodies d&rsquo;une origine hassidique &agrave; l&rsquo;&eacute;vidence &hellip; et jusqu&rsquo;&agrave;
      r&eacute;cemment les musiciens du klezmer &hellip; avaient peu de raisons de diff&eacute;rencier entre la
      mati&egrave;re hassidique et les autres parties du r&eacute;pertoire.</em>&nbsp;&raquo;<span class="fn"><a
        id="ref-5" href="#fn-5">[5]</a>:207&ndash;208
    </span> Ceci a &eacute;t&eacute; augment&eacute; par les styles traditionnels des autres sph&egrave;res
    juives&nbsp;:
    &laquo;&nbsp;<em>des
      ornements typiques du klezmer se trouvent aussi dans des autres formes de l&rsquo;expression musicale juive y
      compris la musique du chantre et la musique folklorique. Le parall&egrave;le aux chantres est &eacute;vident dans
      la forme et le phras&eacute; des improvisations instrumentales.</em>&nbsp;&raquo;<span class="fn"><a id="ref-3c"
        href="#fn-3">[3]</a>:6
    </span>
  </p>
  <p>
    Entre 1881 et 1924, plus de 2,5 millions de Juifs ont immigr&eacute; de l&rsquo;Europe de l&rsquo;est aux
    E.-U.,<a class="fn" id="ref-6" href="#fn-6">[6]</a> en apportant avec eux leurs pratiques religieuses
    &mdash;&nbsp;de mani&egrave;re &eacute;crasante hassidiques, avec une minorit&eacute; qui suivait des autres
    branches de l&rsquo;orthodoxie&nbsp;&mdash; et leur musique. Les klezmorim parmi eux &laquo;&nbsp;<em>ont
      recr&eacute;&eacute; les sons des villes de l&rsquo;Europe de l&rsquo;est &agrave; ce c&ocirc;t&eacute; de
      l&rsquo;oc&eacute;an,</em>&nbsp;&raquo; en utilisant des &eacute;l&eacute;ments musicaux des cultures dans toute
    cette r&eacute;gion et des instruments courants du klezmer tel que le tsimbl, l&rsquo;accord&eacute;on et le
    trombone &agrave; pistons.<span class="fn"><a id="ref-3d" href="#fn-3">[3]</a>:6</span> &Agrave; la fin de cette
    p&eacute;riode, pourtant, il y a eu des s&eacute;parations distinctes de la tradition pour de la musique plus
    &laquo;&nbsp;moderne&nbsp;&raquo; et locale.
  </p>
  <p>
    La figure 1 montre le carrefour du klezmer de l&rsquo;Europe de l&rsquo;est et le jazz des ann&eacute;es 1920.
    Enregistr&eacute; en 1927 par l&rsquo;orchestre de Abe Schwartz, &laquo;&nbsp;<em>Lebedik un
      Freylekh</em>&nbsp;&raquo; ajoute &agrave; une instrumentation distinctement am&eacute;ricaine
    &mdash;&nbsp;cuivres, piano, banjo et batterie&nbsp;&mdash; la clarinette, le violon et le trombone &agrave; pistons
    du klezmer.<span class="fn"><a id="ref-3e" href="#fn-3">[3]</a>:6</span>
  </p>
  <p class="caption">
    figure 1&nbsp;: &laquo;&nbsp;Lebedik un Freylekh&nbsp;&raquo; comme enregistr&eacute; par Abe
    Schwartz<span class="fn"><a id="ref-3f" href="#fn-3">[3]</a>:7</span>
  </p>
  <img class="square" src="imgs/ee1.png" />
  <p class="noindent">
    Alors que les accords sous ces deux mesures sont r&eacute;-mineur, comme indiqu&eacute; &agrave; la partie du banjo,
    la pr&eacute;sence de si&thinsp;&natur; et sol&thinsp;&sharp; dans la m&eacute;lodie met la chanson en r&eacute;
    mineur double-harmonique, aussi parfois connu comme la gamme tzigane
    mineure,<a class="fn" id="ref-7a" href="#fn-7">[7]</a> lui donnant une touche qui pourrait &ecirc;tre d&eacute;crite
    comme &laquo;&nbsp;Orientale&nbsp;&raquo; et qui rappelle les origines &agrave; l&rsquo;Europe de l&rsquo;est de la
    musique klezmer. En m&ecirc;me temps, elle a un ton du jazz am&eacute;ricain &agrave; cause des instruments inclus
    qui n&rsquo;&eacute;taient jamais utilis&eacute;s dans cette musique de l&rsquo;Europe de l&rsquo;est. Elle a
    &eacute;t&eacute; cr&eacute;&eacute;e pour les Juifs qui &eacute;taient venus aux E.-U., qui &eacute;taient
    familiers avec les m&eacute;lodies du klezmer, mais qui voulaient &eacute;couter quelque chose qui refl&eacute;tait
    leur exp&eacute;rience en tant qu&rsquo;immigrants &mdash;&nbsp;en tant qu&rsquo;am&eacute;ricains.
  </p>
  <p>
    La figure 2 montre le m&ecirc;me effet d&rsquo;une perspective diff&eacute;rente.
    &laquo;&nbsp;<em>Nokh a Bisl</em>&nbsp;&raquo; (&laquo;&nbsp;Encore un peu&nbsp;&raquo;) est une chanson
    traditionnelle du klezmer. Con Conrad et J. Russel Robinson ont pris la m&eacute;lodie et l&rsquo;ont
    transform&eacute;e au jazz dont ils avaient l&rsquo;habitude avec &laquo;&nbsp;<em>Lena from
      Palesteena</em>&nbsp;&raquo; (1920).<span class="fn"><a id="ref-3g" href="#fn-3">[3]</a>:8</span>
  </p>
  <p class="caption">
    figure 2&nbsp;: &laquo;&nbsp;Nokh a Bisl&nbsp;&raquo; et &laquo;&nbsp;Lena from
    Palesteena&nbsp;&raquo;<span class="fn"><a id="ref-3h" href="#fn-3">[3]</a>:8</span>
  </p>
  <img class="long" src="imgs/ee2.png" />
  <p>
    Les deux de celles-ci sont aussi en r&eacute; mineur double-harmonique. Dans &laquo;&nbsp;Palesteena&nbsp;&raquo;,
    les variations sont devenues des triolets pour se conformer au style populaire de swing&nbsp;; la deuxi&egrave;me
    moiti&eacute; s&rsquo;est chang&eacute;e d&rsquo;une extension naturelle de l&rsquo;ouverture en
    contre-m&eacute;lodie charg&eacute;e et syncop&eacute;e, avec des fa&thinsp;&sharp; et des do&thinsp;&sharp; pour
    lui donner une touche de majeure. Le but ici pourrait ne pas avoir &eacute;t&eacute; de plaire &agrave; une audience
    juive mais de toucher les audiences grand public avec un nouveau son, en faisant le m&eacute;nage dans cette musique
    &laquo;&nbsp;&eacute;trang&egrave;re&nbsp;&raquo; pour la rendre plus acceptable.
  </p>

  <h2>La musique de la synagogue</h2>
  <p class="noindent">
    En m&ecirc;me temps, la musique qui avait engendr&eacute; le klezmer des centaines d&rsquo;ann&eacute;es plus
    t&ocirc;t demeurait dans une forme beaucoup plus traditionnelle, dans la synagogue. Bien que la musique soit
    pr&eacute;sente dans la liturgie depuis la p&eacute;riode du Premier temple, vers les VI<sup>e</sup> et
    VII<sup>e</sup> si&egrave;cles av. J.-C., &agrave; la Diaspora (les Juifs qui habitent hors d&rsquo;Isra&euml;l)
    cette musique a &eacute;volu&eacute; avec le temps en fonction de la musique qu&rsquo;ils &eacute;coutaient autour
    d&rsquo;eux. L&rsquo;<em>Encyclop&eacute;die juive</em> donne, &laquo;&nbsp;<em>La
      musique a pu pr&eacute;server quelques phrases dans la lecture des Saintes &Eacute;critures qui ont rappel&eacute;
      le chant du Temple &hellip; mais en g&eacute;n&eacute;ral elle a &eacute;voqu&eacute; d&egrave;s le d&eacute;but
      les tons que le Juif de chaque &acirc;ge et chaque r&eacute;gion &eacute;coutait autour de lui, non seulement dans
      le vrai emprunt des m&eacute;lodies &hellip; mais plus particuli&egrave;rement dans la tonalit&eacute; ou la
      description de gamme dominantes sur laquelle la musique &eacute;tait
      fond&eacute;e.</em>&nbsp;&raquo;<span class="fn"><a id="ref-8a" href="#fn-8">[8]</a>:120</span> Elle donne
    l&rsquo;exemple, montr&eacute; dans la figure 3, d&rsquo;un extrait de la liturgie du soir des jours de semaine, la
    fin de la pri&egrave;re de &laquo;&nbsp;R&eacute;demption&nbsp;&raquo;. Ce segment ne contient aucune
    septi&egrave;me, donc son &eacute;chelle n&rsquo;est pas compl&egrave;tement d&eacute;finie, mais elle commence dans
    l&rsquo;&eacute;chelle lydienne &mdash;&nbsp;avec la quatri&egrave;me &eacute;lev&eacute;e,
    si&thinsp;&natur;&nbsp;&mdash; mais la change en quatri&egrave;me normale, revenant &agrave; l&rsquo;&eacute;chelle
    majeure pour la fin de la b&eacute;n&eacute;diction.
  </p>
  <p class="caption">
    figure 3&nbsp;: extrait de l&rsquo;office du soir des jours de
    semaine<span class="fn"><a id="ref-8b" href="#fn-8">[8]</a>:124</span>
  </p>
  <img class="long" src="imgs/ee3.png" />
  <p class="noindent">
    &Agrave; ce moment-l&agrave;, la musique de la synagogue des E.-U. &eacute;tait beaucoup un style renferme
    compar&eacute; &agrave; la musique autour d&rsquo;elle&nbsp;; tandis que ce motif de lydien/majeur peut &ecirc;tre
    survenu de plusieurs sources possibles au pass&eacute;, la musique contemporaine ne l&rsquo;utilisait pas du tout,
    mais cela n&rsquo;a d&eacute;j&agrave; affect&eacute; l&rsquo;&oelig;uvre juive.
  </p>
  <p>
    Avant de sa mort en 1938, Abraham Zevi Idelsohn a concoct&eacute; un <em>Jewish Song Book for Synagogue, School and
      Home</em> (<em>Recueil de chants juifs pour la synagogue, l&rsquo;&eacute;cole et la maison</em>), qui inclut les
    partitions pour presque toutes les chansons qui &eacute;taient populaires dans la tradition ashk&eacute;naze
    &agrave; l&rsquo;&eacute;poque et la liturgie de chaque office de l&rsquo;ann&eacute;e. La figure 4 montre un
    extrait du livre, les deux versions de la B&eacute;n&eacute;diction de pr&ecirc;tre dans la partie pour les Trois
    f&ecirc;tes. Les parties &laquo;&nbsp;Solo&nbsp;&raquo; &eacute;taient chant&eacute;es par le chantre, tandis que
    les parties &laquo;&nbsp;Unison or Choir&nbsp;&raquo; (unisson ou ch&oelig;ur) sont des affirmations des
    b&eacute;n&eacute;dictions que le chantre donne.
  </p>
  <p class="caption">
    figure 4&nbsp;: B&eacute;n&eacute;dictions de pr&ecirc;tre du
    <span style="font-style: normal;">Recueil des chants juifs</span> de
    Idelsohn<span class="fn"><a id="ref-9a" href="#fn-9">[9]</a>:156&ndash;159</span>
  </p>
  <div class="doubleimg">
    <img class="tall" src="imgs/ee4a.jpg" />
    <img class="tall" src="imgs/ee4b.jpg" />
  </div>
  <div class="doubleimg">
    <img class="tall" src="imgs/ee4c.jpg" />
    <img class="tall" src="imgs/ee4d.jpg" />
  </div>
  <p class="noindent">
    Dans la premi&egrave;re de ces chansons, l&rsquo;armature avec un b&eacute;mol semble impliquer que ce soit en
    r&eacute; mineur. Le centre tonal tout au long des parties solo, pourtant, est sol et la pr&eacute;sence de
    mi&thinsp;&flat;, fa&thinsp;&sharp;, et le do&thinsp;&sharp; occasionnel dans les accords implique une gamme de sol
    mineur harmonique ou double-harmonique&nbsp;; cependant, les parties &agrave; l&rsquo;unisson favorisent les accords
    de r&eacute;-majeur, bien qu&rsquo;il y ait aussi des &eacute;l&eacute;ments de r&eacute; mineur. La deuxi&egrave;me
    m&eacute;lodie est plus invariablement en la&thinsp;&flat; majeur, comme l&rsquo;armature impliquerait, avec
    quelques mi&thinsp;&natur; &mdash;&nbsp;qui implique le ton de fa mineur harmonique&nbsp;&mdash; et s&rsquo;aventure
    en do mineur harmonique, avec r&eacute;&thinsp;&natur; et si&thinsp;&natur;, pour la deuxi&egrave;me partie &agrave;
    l&rsquo;unisson. L&rsquo;utilisation des &eacute;chelles mineures-harmoniques et les variations entre mineure et
    majeure &eacute;voquent la musique traditionnelle des Juifs de l&rsquo;Europe de l&rsquo;est, qui a pris des
    &eacute;l&eacute;ments de la musique de la r&eacute;gion et son son &laquo;&nbsp;Oriental&nbsp;&raquo; avant
    qu&rsquo;elle ne soit arriv&eacute;e aux E.-U.
  </p>

  <h2>Le retour du klezmer</h2>
  <p class="noindent">
    Apr&egrave;s sa popularit&eacute; dans les ann&eacute;es 1930, la musique klezmer a connu un d&eacute;clin
    d&rsquo;appr&eacute;ciation du public aux E.-U. &agrave; cause de la destruction des communaut&eacute;s juives en
    Europe pendant l&rsquo;Holocauste et de la cr&eacute;ation de l&rsquo;&eacute;tat d&rsquo;Isra&euml;l en 1948.
  </p>
  <p class="block">
    &laquo;&nbsp;<em>En
      1977, Nat Hentoff a comment&eacute; que &ldquo;Depuis des ann&eacute;es, je pense que les klezmorim soient presque
      &eacute;teints. Oh, quelques vieux joueurs doivent encore geindre dans quelques quartiers des Juifs orthodoxes qui
      diminuent, mais s&ucirc;rement ils sont les derniers de leur lign&eacute;e.&rdquo; Quand il les a
      &eacute;cout&eacute;s, il &ldquo;fermait les yeux et souriait aux fant&ocirc;mes de mon clan &agrave; Minsk et
      Pinsk.&rdquo; Maintenant, il a continu&eacute;, une nouvelle g&eacute;n&eacute;ration &ldquo;s&rsquo;est mise
      &agrave; et a gaiement revivifi&eacute; cet h&eacute;ritage.&rdquo;</em>&nbsp;&raquo;<span class="fn"><a
        id="ref-10" href="#fn-10">[10]</a>:49
    </span>
  </p>
  <p>
    La &laquo;&nbsp;nouvelle g&eacute;n&eacute;ration&nbsp;&raquo; a cr&eacute;&eacute; un mouvement qui est devenu
    connu comme le &laquo;&nbsp;retour du klezmer&nbsp;&raquo;. &laquo;&nbsp;<em>Ses
      origines &agrave; la fin des ann&eacute;es 70 peuvent se trouver &agrave; la confluence des plus grands mouvements
      am&eacute;ricains de &ldquo;racines&rdquo; et de la musique folk, &ldquo;la musique folk&rdquo; &eacute;tant le
      domaine musical de la sc&egrave;ne alternative de la jeunesse &agrave; cette &eacute;poque. Les musiciens qui ont
      initi&eacute; le retour du klezmer dans une large mesure avaient commenc&eacute; en jouant la musique bluegrass,
      la musique vieille et des autres genres traditionnels de la musique am&eacute;ricaine, et ils ont saut&eacute; sur
      l&rsquo;occasion d&rsquo;avoir leur propre musique folk.</em>&nbsp;&raquo;<span class="fn"><a id="ref-11a"
        href="#fn-11">[11]</a>:45
    </span> Parmi ceux &eacute;taient des &laquo;&nbsp;<em>jeunes musiciens juifs &hellip; qui posaient des questions
      sur leur ascendance musicale</em>&nbsp;&raquo;, qui ont &eacute;t&eacute; &laquo;&nbsp;<em>remplis avec
      l&rsquo;esth&eacute;tique de l&rsquo;expression-de-soi des ann&eacute;es 1960</em>&nbsp;&raquo; et qui jouaient
    &laquo;&nbsp;<em>les styles musicaux bruts de blues, bluegrass, vieux swing, jazz, folk et
      soul</em>&nbsp;&raquo;.<span class="fn"><a id="ref-3i" href="#fn-3">[3]</a>:10</span> Comme ils
    d&eacute;veloppaient leur propre musique du &laquo;&nbsp;nouveau klezmer&nbsp;&raquo;, ils se sont inspir&eacute;s
    de ces autres styles qu&rsquo;ils avaient d&eacute;j&agrave; appris et avec cette musique ils ont cr&eacute;&eacute;
    un style folk qui n&rsquo;avait jamais &eacute;t&eacute; vu dans le genre du klezmer.
  </p>
  <p>
    L&rsquo;un de ces musiciens &eacute;tait le mandoliniste et clarinettiste Andy Statman, qui a puis&eacute; dans son
    exp&eacute;rience avec le bluegrass pour cr&eacute;er du klezmer avec la guitare comme base rythmique, un nouvel
    &eacute;l&eacute;ment dans le klezmer. La figure 5 montre un extrait de l&rsquo;une de ses chansons de cette
    &eacute;poque, &laquo;&nbsp;<em>Flatbush Waltz</em>&nbsp;&raquo; (&laquo;&nbsp;La valse du
    plat-buisson&nbsp;&raquo;, 1980).
  </p>
  <p class="caption">
    figure 5&nbsp;: &laquo;&nbsp;Flatbush Waltz&nbsp;&raquo; par Andy
    Statman<a class="fn" id="ref-12" href="#fn-12">[12]</a>
  </p>
  <img class="square" src="imgs/ee5.png" />
  <p class="noindent">
    M&ecirc;me si l&rsquo;instrumentation est novatrice, les &eacute;l&eacute;ments musicaux de cette m&eacute;lodie ne
    sont rien de nouveau &mdash;&nbsp;l&rsquo;ornementation des rythmes est un &eacute;l&eacute;ment courant du klezmer
    pr&eacute;c&eacute;dent et, du centre tonal de sol, la m&eacute;lodie occupe une vari&eacute;t&eacute;
    d&rsquo;&eacute;chelles mineures, y compris celle s&eacute;mitique, la mineure harmonique, avec les
    alt&eacute;rations &agrave; fa&thinsp;&sharp; et la&thinsp;&flat; en plus de fa&thinsp;&natur; et
    la&thinsp;&natur;.<a class="fn" id="ref-7b" href="#fn-7">[7]</a> Le mouvement du &laquo;&nbsp;retour&nbsp;&raquo;
    dont il en faisait partie cherchait &agrave; r&eacute;tablir la popularit&eacute; de cette musique en la remettant
    en public et la faisant ressembler &agrave; la musique courante de l&rsquo;&eacute;poque, sans changer ses aspects
    fondamentaux. En m&ecirc;me temps, la fusion des styles dans cette p&eacute;riode &eacute;tait un relativement
    nouveau concept dans la musique dans l&rsquo;ensemble, facilit&eacute; par une possibilit&eacute; de partager la
    musique &agrave; travers le monde d&rsquo;une mani&egrave;re dont on n&rsquo;avait pas pu quelques d&eacute;cennies
    plus t&ocirc;t, mais satisfaisait au klezmer qui avait &eacute;merg&eacute; aux E.-U.
  </p>

  <h2>La liturgie moderne</h2>
  <p class="noindent">
    Associ&eacute;s avec les mouvements dans la musique qui a men&eacute; au retour du klezmer &agrave; la fin des
    ann&eacute;es 1970, il y a eu des mouvements correspondants dans l&rsquo;identit&eacute; culturelle
    am&eacute;ricaine-juive. Alicia Svigals les d&eacute;finit en trois groupes&nbsp;&mdash; &laquo;&nbsp;<em>celui
      qui jette la culture et garde la religion, celui qui jette la religion et garde la culture et celui qui
      &eacute;pouse les deux sans recul critique</em>&nbsp;&raquo;, ceux qu&rsquo;elle appelle le Renouveau juif, le
    Yiddishisme et le Ba&rsquo;al T&rsquo;shuvah (litt&eacute;ralement &laquo;&nbsp;ma&icirc;tre de
    retour&nbsp;&raquo;), respectivement. Elle &eacute;crit, &laquo;&nbsp;<em>Les
      premiers deux se composent des Juifs qui s&rsquo;identifient avec la gauche progressiste. Ce sont des gens qui
      cherchent une fa&ccedil;on d&rsquo;&ecirc;tre juifs qui est en accord avec leurs valeurs f&eacute;ministes,
      gay-positives et autrement de la nouvelle-gauche et qui se d&eacute;barrasse avec les restrictions sociales du
      pass&eacute;&nbsp;: c&rsquo;est-&agrave;-dire, une fa&ccedil;on d&rsquo;&ecirc;tre juifs en restant
      eux-m&ecirc;mes.</em>&nbsp;&raquo; Ces id&eacute;ologies ont r&eacute;sult&eacute; des confessions r&eacute;forme
    et reconstructionniste mais ont refl&eacute;t&eacute; un changement politique qui n&rsquo;avait d&eacute;j&agrave;
    &eacute;t&eacute; vu dans la synagogue.<span class="fn"><a id="ref-11b" href="#fn-11">[11]</a>:44</span>
  </p>
  <p>
    Le mouvement du Renouveau juif en particulier puise dans la philosophie &laquo;&nbsp;nouvelle-gauche&nbsp;&raquo;,
    avec l&rsquo;auteur-compositeur-interpr&egrave;te &eacute;minente Debbie Friedman qui a reconsid&eacute;r&eacute;
    des textes religieux au vu d&rsquo;une nouvelle mentalit&eacute;. Elle a pris le Kaddish des endeuill&eacute;s
    &mdash;&nbsp;comme le nom insinue, une pri&egrave;re pour les morts&nbsp;&mdash; et a choisi
    &laquo;&nbsp;<em>d&rsquo;interpr&eacute;ter
      cette pri&egrave;re comme elle s&rsquo;&eacute;crit &mdash;&nbsp;comme affirmation de la vie et glorification du
      nom du Dieu.</em>&nbsp;&raquo;<span class="fn"><a id="ref-13a" href="#fn-13">[13]</a>:271</span> Dans
    &laquo;&nbsp;<em>Mi Shebeirach</em>&nbsp;&raquo; (1989), montr&eacute;e dans la figure 6, elle a modifi&eacute; la
    liturgie &laquo;&nbsp;<em>pour refl&eacute;ter une sensibilit&eacute; f&eacute;ministe</em>&nbsp;&raquo;, en
    incluant &agrave; la fois <em>avoteinu</em> (nos p&egrave;res) et <em>imoteinu</em> (nos m&egrave;res) comme
    mani&egrave;re de d&eacute;montrer que ni Dieu ni les gens n&rsquo;entrent bien dans une seule cat&eacute;gorie du
    genre.<span class="fn"><a id="ref-11c" href="#fn-11">[11]</a>:45</span>
  </p>
  <p class="caption">
    figure 6&nbsp;: &laquo;&nbsp;Mi Shebeirach&nbsp;&raquo; par Debbie
    Friedman<a class="fn" id="ref-14" href="#fn-14">[14]</a>
  </p>
  <img class="big" src="imgs/ee6.png" />
  <p class="noindent">
    Disparus les alt&eacute;rations et les ornements qui donneraient un son unique &agrave; la m&eacute;lodie, ainsi
    que toute supposition de r&ocirc;les dans la synagogue qui seraient importants pour cette chanson. Plut&ocirc;t,
    Friedman &eacute;crit une m&eacute;lodie simple en la majeur, avec la notation des accords pour un accompagnement de
    guitare ou de piano, comme la musique rock ou folk de l&rsquo;&eacute;poque&nbsp;; plus d&rsquo;importance est mise
    sur les paroles, en m&eacute;langeant l&rsquo;h&eacute;breu et l&rsquo;anglais pour rendre le message plus
    accessible, donc la chanson devient moyen pour l&rsquo;&eacute;motion et la connexion personnelle. En
    g&eacute;n&eacute;ral, Svigals &eacute;crit, ses paroles ont &eacute;t&eacute; mises en &laquo;&nbsp;<em>belles
      m&eacute;lodies spirituelles qui en grande partie puisent dans un vocabulaire de la musique am&eacute;ricaine
      populaire</em>&nbsp;&raquo;.<span class="fn"><a id="ref-11d" href="#fn-11">[11]</a>:45</span> Son vieil ami Jeff
    Klepper d&eacute;crit certaines de ses chansons comme &laquo;&nbsp;<em>&agrave;
      un style de blues-jazz plus associ&eacute; &agrave; des chanteurs comme Billie
      Holliday</em>&nbsp;&raquo;<span class="fn"><a id="ref-13b" href="#fn-13">[13]</a>:272</span> ou
    &laquo;&nbsp;<em>d&eacute;mod&eacute;es, comme des sc&egrave;nes coup&eacute;es de la com&eacute;die musicale</em>
    Hair&nbsp;&raquo;.<span class="fn"><a id="ref-13c" href="#fn-13">[13]</a>:270</span> De plus en plus, &agrave; cause
    des musiciens comme Friedman (et Klepper), la musique de la synagogue r&eacute;forme devenait moins comme le style
    dont Idelsohn fait la chronique, avec un chantre virtuose et un ch&oelig;ur complet, et plus comme les performances
    de folk qui &eacute;taient tr&egrave;s populaires au-del&agrave; de la synagogue.
  </p>
  <p>
    La musique de Debbie Friedman est encore incroyablement populaire &agrave; travers le mouvement r&eacute;forme aux
    E.-U., avec certaines de ses chansons (dont &laquo;&nbsp;<em>Mi Shebeirach</em>&nbsp;&raquo;) devenant si connues
    que beaucoup en pensent comme traditionnelles. &Agrave; ma synagogue, nous continuons la m&ecirc;me tendance
    &agrave; apporter la musique traditionnelle dans un contexte moderne avec la musique de Friedman, Klepper, Dan
    Nichols, Craig Taubman et plus. Nous avons des offices mensuels o&ugrave; des arrangements originaux de cette
    musique sont jou&eacute;s par le groupe des adolescents, qui a l&rsquo;air d&rsquo;un ensemble de chambre d&rsquo;un
    lyc&eacute;e, introduisant des &eacute;l&eacute;ments de la musique occidentale-classique contemporaine&nbsp;;
    annuellement, le vendredi avant la Journ&eacute;e MLK, notre musique juive r&eacute;forme est m&eacute;lang&eacute;e
    avec la musique gospel du ch&oelig;ur d&rsquo;une &eacute;glise des Noirs, renfor&ccedil;ant les valeurs de la
    r&eacute;demption et la justice dont nous chantons et prions tr&egrave;s souvent tous seuls. Tout ceci est
    symbolique de l&rsquo;int&eacute;gration de la communaut&eacute; juive dans la culture grand public mais
    simultan&eacute;ment repr&eacute;sente une r&eacute;sistance puissante contre l&rsquo;assimilation compl&egrave;te
    alors que nous continuons &agrave; c&eacute;l&eacute;brer nos id&eacute;es et croyances uniques.
  </p>

  <h2>Le klezmer de nos jours</h2>
  <p class="block">
    &laquo;&nbsp;<em>&ldquo;Je
      sais pas comment on l&rsquo;appelle, mais c&rsquo;est pas le klezmer.&rdquo; Si j&rsquo;avais un dollar pour
      chaque fois que je suis sorti d&rsquo;un concert de Brave Old World ou Golem et j&rsquo;ai entendu par hasard que
      quelqu&rsquo;un le disait, je serais, comme dit le proverbe, un homme riche. Je suis d&eacute;sol&eacute; de vous
      d&eacute;cevoir, mais oui, c&rsquo;est le klezmer. Et non seulement c&rsquo;est le klezmer, mais cela fait
      &eacute;galement partie int&eacute;grante de la tradition du klezmer&nbsp;; en fait, c&rsquo;est le klezmer
      traditionnel, parce que le klezmer parlait toujours l&rsquo;idiome de son
      &eacute;poque.</em>&nbsp;&raquo;<a class="fn" id="ref-15a" href="#fn-15">[15]</a>
  </p>
  <p class="noindent">
    Le message de Seth Rogovoy, en l&rsquo;&eacute;crivant, est que le genre continue &agrave; &eacute;voluer&nbsp;; le
    retour dans les ann&eacute;es 1970 ne s&rsquo;est jamais vraiment termin&eacute;, dans le sens que klezmer continue
    &agrave; s&rsquo;int&eacute;grer dans la sc&egrave;ne de la musique autour de lui. Il s&rsquo;inspire plus du
    pr&eacute;sent que de son propre pr&eacute;sent, donc il ne ressemble pas &agrave; la musique qui &eacute;tait
    jou&eacute;e il y a cinquante ans. Plut&ocirc;t, le titre de son article pr&eacute;cise, &laquo;&nbsp;<em>le
      rock, le jazz, le punk, le hip-hop et la techno apportent de nouveaux sons &agrave; la m&eacute;lange
      juive</em>&nbsp;&raquo;.<a class="fn" id="ref-15b" href="#fn-15">[15]</a> Rogovoy poursuit en affirmant
    &laquo;&nbsp;<em>qu&rsquo;il n&rsquo;y a pas de &ldquo;musique klezmer&rdquo; du tout</em>&nbsp;&raquo; parce
    qu&rsquo;elle est tant d&eacute;finie par la culture musicale qui l&rsquo;entoure. &laquo;&nbsp;<em>Le
      besoin de d&eacute;finir le klezmer &hellip; est &hellip; compl&egrave;tement inutile. Bien mieux de suivre la
      tradition et adopter une plus large approche, comme les musiciens [juifs de l&rsquo;Europe de l&rsquo;est]
      souvent, en incorporant des influences &ldquo;co-territoriales&rdquo; et &ldquo;cosmopolites&rdquo; dans leur
      musique.</em>&nbsp;&raquo;<a class="fn" id="ref-15c" href="#fn-15">[15]</a>
  </p>
  <p>
    David Krakauer est l&rsquo;un des musiciens &eacute;minents dans ce mouvement, joignant son son de la clarinette du
    vieux klezmer avec des styles modernes du rock, du jazz et du hip-hop. Cette influence est d&eacute;montr&eacute;e
    &agrave; &laquo;&nbsp;<em>Der Heyser Bulgar</em>&nbsp;&raquo; (v. 2009), dont le d&eacute;but est montr&eacute; dans
    la figure 7.
  </p>
  <p class="caption">
    figure 7&nbsp;: &laquo;&nbsp;Der Heyser Bulgar&nbsp;&raquo; par David
    Krakauer<a class="fn" id="ref-16" href="#fn-16">[16]</a>
  </p>
  <img class="big" src="imgs/ee7.png" />
  <p class="noindent">
    Krakauer utilise consid&eacute;rablement les alt&eacute;rations mineures&nbsp;; m&ecirc;me si la chanson est
    &eacute;crite en r&eacute; majeur, l&rsquo;utilisation des &flat;2, &flat;6, et &flat;7 met la m&eacute;lodie
    &agrave; l&rsquo;&eacute;chelle phrygienne-dominante (ou
    harmonique-dominante).<a class="fn" id="ref-7c" href="#fn-7">[7]</a> En m&ecirc;me temps, la m&eacute;lodie inclut
    fr&eacute;quemment la&thinsp;&sharp;, ainsi que la&thinsp;&natur;, faisant allusion &agrave; l&rsquo;&eacute;chelle
    mineure double-harmonique et donc les origines &agrave; l&rsquo;Europe de l&rsquo;est du klezmer. Tandis que les
    &eacute;touffements et les trilles sont ordinaires en tant qu&rsquo;ornementations dans le klezmer, certains de ces
    m&ecirc;mes &eacute;l&eacute;ments, ainsi que les rythmes de triolet, font des parall&egrave;les avec le jazz
    contemporain.
  </p>
  <p>
    Avec des artistes tels que Krakauer &agrave; sa clarinette, Frank London et Kaia Berman-Peters (sous le nom de
    Chaia) qui jouent le klezmer &eacute;lectronique et les Shvesters (yiddish pour <em>s&oelig;urs</em>) qui chantent
    des classiques de l&rsquo;&acirc;ge du jazz, le klezmer moderne est d&eacute;fini par son manque de
    d&eacute;finition, avec chaque musicien et chaque musicologue ayant des id&eacute;es diff&eacute;rentes de ce
    qu&rsquo;il est et de ce qu&rsquo;il devrait
    &ecirc;tre.<span class="fn"><a id="ref-15d" href="#fn-15">[15]</a>&thinsp;<a id="ref-17" href="#fn-17">[17]</a>
    </span> C&rsquo;est le jazz, c&rsquo;est le blues, c&rsquo;est le punk, c&rsquo;est la techno, c&rsquo;est
    l&rsquo;&eacute;lectro et c&rsquo;est le folk&nbsp;; &laquo;&nbsp;<em>Andy
      Statman peut prendre sa mandoline et vous convaincre que le bluegrass a &eacute;t&eacute; transmis aux
      Isra&eacute;lites au Mont Sina&iuml; &hellip; le pianiste Anthony Coleman peut jouer &ldquo;Mayn Shtetele
      Belz&rdquo; et vous convaincre que le Buena Vista Social Club de la Havane est le groupe en r&eacute;sidence de
      l&rsquo;un des Dix tribus perdues.</em>&nbsp;&raquo;<a class="fn" id="ref-15e" href="#fn-15">[15]</a> Le style
    unique de chacun de ces musiciens est soutenu par la communaut&eacute; qui entoure son genre principal
    &mdash;&nbsp;que ce soit le klezmer ou non&nbsp;&mdash; et renforc&eacute; par l&rsquo;audience qui cherche
    sp&eacute;cifiquement de la musique dont ils peuvent s&rsquo;y identifier en tant que Juifs ou amateurs de la
    musique juive.
  </p>

  <h2>Qu&rsquo;est-ce que c&rsquo;est, la musique juive&nbsp;?</h2>
  <p class="noindent">
    Cette question sous-tend cette exploration enti&egrave;re et les Juifs comme les non-Juifs cherchent &agrave; la
    r&eacute;soudre depuis plus de cent ans. Curt Sachs l&rsquo;a d&eacute;finie comme
    &laquo;&nbsp;<em>la musique faite par les Juifs, pour les Juifs, en tant que Juifs</em>&nbsp;&raquo;&nbsp;;
    Alexander Knapp y riposte en demandant, &laquo;&nbsp;<em>Est-ce que cette d&eacute;claration implique que quelque
      chose compos&eacute;e </em>pas par<em> les Juifs, </em>pas pour<em> les Juifs, </em>pas en tant que<em> Juifs, ne
      serait, </em>ipso facto<em>, </em>pas<em> la musique juive&nbsp;?</em>&nbsp;&raquo; et puis se met &agrave; donner
    plusieurs exemples des chansons qui, &agrave; un lecteur ordinaire, d&eacute;cid&eacute;ment appartiennent &agrave;
    la cat&eacute;gorie de &laquo;&nbsp;la musique juive&nbsp;&raquo; mais qui ne satisfont pas tous les crit&egrave;res
    de Sachs.<span class="fn"><a id="ref-18" href="#fn-18">[18]</a>:565</span> Cyrus Adler et Francis Cohen dans
    l&rsquo;<em>Encyclop&eacute;die juive</em> et Abraham Idelsohn dans le <em>Recueil des chants juifs</em> ont
    tent&eacute; de classer la musique de leurs &eacute;poques en collectionnant les m&eacute;lodies et les motifs et
    les deux ont cr&eacute;&eacute; des produits qui sont difficiles &agrave; lire ou &agrave; utiliser &agrave; cause
    de la quantit&eacute; pure qu&rsquo;ils ont essay&eacute;e de condenser en taille
    raisonnable.<span class="fn"><a id="ref-8c" href="#fn-8">[8]</a>&thinsp;<a id="ref-9b" href="#fn-9">[9]</a></span>
  </p>
  <p>
    Plusieurs savants, dont Knapp n&rsquo;est pas le moins, affirment que la question est futile. Dans un
    m&eacute;ta-article au sujet, Mark Slobin &eacute;crit, &laquo;&nbsp;<em>Le
      mirage de la musique juive s&rsquo;&eacute;vapore alors qu&rsquo;on le regarde, remplac&eacute; par la vue des
      Juifs qui chantent quoi qu&rsquo;ils veuillent, de n&rsquo;importe quelle source
      locale.</em>&nbsp;&raquo;<span class="fn"><a id="ref-19a" href="#fn-19">[19]</a>:222</span> Dans des autres
    articles, Charles Hersch et Lloica Czackis ont examin&eacute; les genres de &laquo;&nbsp;jazz
    juif&nbsp;&raquo;<a class="fn" id="ref-20" href="#fn-20">[20]</a> et &laquo;&nbsp;tango
    yiddish&nbsp;&raquo;,<a class="fn" id="ref-21" href="#fn-21">[21]</a> et Jonathan Magonet a trait&eacute; de
    l&rsquo;influence des chansons &eacute;crites par les Juifs sur la culture
    populaire.<a class="fn" id="ref-22" href="#fn-22">[22]</a> Il y a aussi quelque chose &agrave; dire de
    l&rsquo;id&eacute;e de la notation&nbsp;: la musique traditionnelle n&rsquo;&eacute;tait jamais not&eacute;e, mais
    de nos jours toute la musique qu&rsquo;on joue est transcrite &mdash;&nbsp;dans un syst&egrave;me qui vient de
    l&rsquo;Europe de l&rsquo;ouest, qui n&rsquo;est pas l&rsquo;origine de la majorit&eacute; de la
    culture&nbsp;&mdash; et m&ecirc;me d&egrave;s le d&eacute;but du XX<sup>e</sup> si&egrave;cle, il y avait un besoin
    per&ccedil;u de la noter, comme attest&eacute; par les images pr&egrave;s du d&eacute;but de cette r&eacute;daction.
    La musique juive dans l&rsquo;ensemble n&rsquo;existe pas en elle-m&ecirc;me mais est d&eacute;finie par ses
    environs, en tant que &laquo;&nbsp;<em>la
      musique d&rsquo;un peuple extraordinairement mobile, vastement dispers&eacute; et fr&eacute;quemment
      pers&eacute;cut&eacute; qui ne peuvent pas facilement &ecirc;tre d&eacute;fini par &ldquo;patrie,&rdquo;
      &ldquo;race,&rdquo; &ldquo;ethnicit&eacute;,&rdquo; &ldquo;nationalit&eacute;&rdquo; ou
      &ldquo;religion.&rdquo;</em>&nbsp;&raquo;<span class="fn"><a id="ref-19b" href="#fn-19">[19]</a>:224</span>
  </p>

  <h2>R&eacute;flexions finales</h2>
  <p class="block">
    &laquo;&nbsp;<em>La
      musique rituelle est une exp&eacute;rience extr&ecirc;mement sensuelle qui touche les gens d&rsquo;une
      fa&ccedil;on que les mots ne peuvent pas. La musique convertit l&rsquo;ordinaire en miraculeux et les individus en
      communaut&eacute; de pri&egrave;re. Et la musique permet aux Juifs excessivement intellectuels de laisser reposer
      leurs esprits et d&rsquo;ouvrir leurs c&oelig;urs.</em>&nbsp;&raquo;
    &mdash;Eric Yoffie<a class="fn" id="ref-23" href="#fn-23">[23]</a>
  </p>
  <p class="noindent">
    Ce m&eacute;moire a travers&eacute; les 120 derni&egrave;res ann&eacute;es de la musique juive et adjacente aux
    Juifs aux E.-U., arr&ecirc;tant pour r&eacute;fl&eacute;chir aux moments principaux dans l&rsquo;&eacute;volution de
    la musique klezmer et liturgique r&eacute;forme. Le klezmer &laquo;&nbsp;est venu du bateau&nbsp;&raquo;
    d&rsquo;Europe et s&rsquo;est trouv&eacute; entour&eacute; d&rsquo;une culture du jazz qui croissait rapidement, qui
    l&rsquo;a apport&eacute; dans le regard du public pendant une d&eacute;cennie&nbsp;; a ressurgi dans les
    ann&eacute;es 1970 &agrave; cause de changements de la culture dans les musiques folk et soul&nbsp;; et conserve une
    sorte de culte jusqu&rsquo;&agrave; maintenant en tant que repr&eacute;sentation de la musique jazz-folk juive (ou
    inspir&eacute;e par les Juifs). Pendant ce temps, la musique de la synagogue r&eacute;forme se s&eacute;parait de
    ses origines unies avec celles de la synagogue orthodoxe comme elle se d&eacute;tachait du langage
    d&eacute;mod&eacute;, assumait les styles et les pratiques des genres la&iuml;cs et commen&ccedil;ait &agrave;
    donner la priorit&eacute; aux associations id&eacute;ologiques plut&ocirc;t qu&rsquo;au particularisme religieux.
    Tout cela est enti&egrave;rement conforme &agrave; ce que la communaut&eacute; juive aux E.-U. dans l&rsquo;ensemble
    faisait pendant la m&ecirc;me p&eacute;riode, en passant d&rsquo;une seule culture qui ressemblait &agrave; peu
    pr&egrave;s aux Juifs orthodoxes-modernes de nos jours &agrave; un groupe de sous-cultures aussi diverse que le
    reste du pays qui les entourait.
  </p>
  <p>
    C&rsquo;est cette diversification &mdash;&nbsp;et, dans ce cas, la&iuml;cisation&nbsp;&mdash; qui d&eacute;finit la
    tendance de l&rsquo;assimilation. M&ecirc;me s&rsquo;il y avait des diff&eacute;rences nuanc&eacute;es entre les
    parties diff&eacute;rentes de la communaut&eacute; juive au d&eacute;but du XX<sup>e</sup> si&egrave;cle, &agrave;
    quelqu&rsquo;un qui passait toute sa vie dans le courant dominant contemporain, elle semblait &ecirc;tre
    unifi&eacute;e &mdash;&nbsp;&laquo;&nbsp;les Juifs&nbsp;&raquo;. Or, aucune culture n&rsquo;est parfaitement
    homog&egrave;ne, donc afin de s&rsquo;int&eacute;grer les Juifs ont d&ucirc; se diviser en leurs propres
    sous-cultures qui refl&eacute;taient celles de la culture dominante, tout en l&acirc;chant les choses qui les
    rendaient les plus uniques parce qu&rsquo;elles en auraient aussi fait des cibles pour la pers&eacute;cution. Par
    cons&eacute;quent, de nos jours, il reste une communaut&eacute; qui, tandis qu&rsquo;elle garde indubitablement
    quelques caract&eacute;ristiques principales et qu&rsquo;elle fait face &agrave; la pers&eacute;cution et la
    discrimination, s&rsquo;est integr&eacute;e &agrave; l&rsquo;Am&eacute;rique grand public assez bien que la personne
    moyenne ne peut pas nous distinguer. Le juda&iuml;sme est, comme d&rsquo;habitude, une curiosit&eacute;
    int&eacute;ressante &mdash;&nbsp;avec une langue et une histoire qui se d&eacute;marquent&nbsp;&mdash; mais par
    ailleurs invisible.
  </p>

  <h2>Notes</h2>
  <p class="noindent" style="margin-bottom: 0.6em;"><em>
      [Toutes les sources sont originellement en anglais&nbsp;; les titres sont traduits en fran&ccedil;ais ici.]
    </em></p>
  <p class="noindent" id="fn-1">
    <a class="ref" href="#ref-1">&uparrow;</a>&thinsp;1. Rob Aronson, &laquo;&nbsp;Havah Nashirah&nbsp;&raquo; dans
    <em>Ruach 5779</em>
  </p>
  <p class="noindent" id="fn-2">
    <a class="ref" href="#ref-2">&uparrow;</a>&thinsp;2. &laquo;&nbsp;Reform Judaism: History &amp;
    Overview&nbsp;&raquo; de <em>Jewish Virtual Library</em>,
    <a href="https://www.jewishvirtuallibrary.org/history-and-overview-of-reform-judaism">
      jewishvirtuallibrary.org/<wbr>history-and-overview-of-reform-judaism</a>
    [&laquo;&nbsp;Le juda&iuml;sme r&eacute;forme&nbsp;: histoire et vue d&rsquo;ensemble&nbsp;&raquo; dans la
    <em>Biblioth&egrave;que juive virtuelle</em>]
  </p>
  <p class="noindent" id="fn-3">
    <a class="ref" href="#ref-3a">a</a>&thinsp;<a class="ref" href="#ref-3b">b</a>&thinsp;<a class="ref"
      href="#ref-3c">c</a>&thinsp;<a class="ref" href="#ref-3d">d</a>&thinsp;<a class="ref"
      href="#ref-3e">e</a>&thinsp;<a class="ref" href="#ref-3f">f</a>&thinsp;<a class="ref"
      href="#ref-3g">g</a>&thinsp;<a class="ref" href="#ref-3h">h</a>&thinsp;<a class="ref"
      href="#ref-3i">i</a>&thinsp;3. Hankus Netsky, &laquo;&nbsp;An Overview of Klezmer Music and its Development in the
    U.S.,&nbsp;&raquo; dans <em>Judaism</em> cahier 47 tome 1, <a href="https://www.proquest.com/docview/200408799/">
      proquest:200408799</a>
    [&laquo;&nbsp;Un aper&ccedil;u de la musique klezmer et son d&eacute;veloppement aux E.-U.&nbsp;&raquo; dans la
    revue <em>Juda&iuml;sme</em>]
  </p>
  <p class="noindent" id="fn-4">
    <a class="ref" href="#ref-4">&uparrow;</a>&thinsp;4. Giora Feidman, &laquo;&nbsp;Giora Feidman,&nbsp;&raquo;
    <a href="https://www.giorafeidman-online.com/en-gb/biography">
      giorafeidman-online.com/<wbr>en-gb/<wbr>biography
    </a>
  </p>
  <p class="noindent" id="fn-5">
    <a class="ref" href="#ref-5">&uparrow;</a>&thinsp;5. Abigail Wood, &laquo;&nbsp;Stepping across the Divide: Hasidic
    Music in Today&rsquo;s Yiddish Canon,&nbsp;&raquo; dans <em>Ethnomusicology</em> cahier 51 tome 2,
    <a href="https://scholarlypublishingcollective.org/uip/etm/article-abstract/51/2/205/234621">
      doi:10.2307/<wbr>20174524</a>
    [&laquo;&nbsp;Franchir le foss&eacute;&nbsp;: la musique hassidique dans l&rsquo;&oelig;uvre yiddish de nos
    jours&nbsp;&raquo; dans la revue <em>Ethnomusicologie</em>]
  </p>
  <p class="noindent" id="fn-6">
    <a class="ref" href="#ref-6">&uparrow;</a>&thinsp;6. &laquo;&nbsp;A Century of Immigration, 1880-1924,&nbsp;&raquo;
    dans <em>From Haven to Home: 350 Years of Jewish Life in America</em>, Library of Congress,
    <a href="https://www.loc.gov/exhibits/haventohome/haven-century.html">
      loc.gov/<wbr>exhibits/<wbr>haventohome/<wbr>haven-century.html</a>
    [&laquo;&nbsp;Un si&egrave;cle de l&rsquo;immigration, 1820-1924&nbsp;&raquo; dans l&rsquo;exposition <em>De
      l&rsquo;abri &agrave; la patrie&nbsp;: 350 ans de la vie juive en Am&eacute;rique</em> de la Biblioth&egrave;que
    du Congr&egrave;s]
  </p>
  <p class="noindent" id="fn-7">
    <a class="ref" href="#ref-7a">a</a>&thinsp;<a class="ref" href="#ref-7b">b</a>&thinsp;<a class="ref"
      href="#ref-7c">c</a>&thinsp;7. &laquo;&nbsp;List of musical scales and modes,&nbsp;&raquo; sur <em>Wikipedia</em>,
    <a href="https://en.wikipedia.org/wiki/List_of_musical_scales_and_modes/">
      en.wikipedia.org/<wbr>wiki/<wbr>List_of_musical_scales_and_modes</a>
    [&laquo;&nbsp;Liste des &eacute;chelles, des gammes et des modes&nbsp;&raquo; mais le version sur le
    Wikip&eacute;dia fran&ccedil;ais n&rsquo;inclut pas certaine des &eacute;chelles discut&eacute;es ici]
  </p>
  <p class="noindent" id="fn-8">
    <a class="ref" href="#ref-8a">a</a>&thinsp;<a class="ref" href="#ref-8b">b</a>&thinsp;<a class="ref"
      href="#ref-8c">c</a>&thinsp;8. Cyrus Adler et Francis L. Cohen, &laquo;&nbsp;Music, Synagogal,&nbsp;&raquo; dans
    <em>Jewish Encyclopedia</em> (Isidore Singer, &eacute;diteur) tome 9, disponible &agrave;
    <a href="https://jewishencyclopedia.com/articles/14157-synagogal-music">
      jewishencyclopedia.com/<wbr>articles/<wbr>14157-synagogal-music</a>
    [&laquo;&nbsp;La musique synagogale&nbsp;&raquo; dans l&rsquo;<em>Encyclop&eacute;die juive</em>]
  </p>
  <p class="noindent" id="fn-9">
    <a class="ref" href="#ref-9a">a</a>&thinsp;<a class="ref" href="#ref-9b">b</a>&thinsp;9. Abraham Z. Idelsohn,
    <em>The Jewish Song Book for Synagogue, School, and Home</em> (Baruch Joseph Cohon et A. Irma Cohon,
    &eacute;diteurs) [<em>Le recueil des chants juifs pour la synagogue, l&rsquo;&eacute;cole et la maison</em>]
  </p>
  <p class="noindent" id="fn-10">
    <a class="ref" href="#ref-10">&uparrow;</a>&thinsp;10. Barbara Kirshenblatt-Gimblett, &laquo;&nbsp;Sounds of
    Sensibility,&nbsp;&raquo; dans <em>Judaism</em> cahier 47 tome 1,
    <a href="https://www.proquest.com/docview/200399383/">
      proquest:200399383</a>
    [&laquo;&nbsp;Les sons de la sensibilit&eacute;&nbsp;&raquo; dans la revue <em>Juda&iuml;sme</em>]
  </p>
  <p class="noindent" id="fn-11">
    <a class="ref" href="#ref-11a">a</a>&thinsp;<a class="ref" href="#ref-11b">b</a>&thinsp;<a class="ref"
      href="#ref-11c">c</a>&thinsp;<a class="ref" href="#ref-11d">d</a>&thinsp;11. Alicia Svigals, &laquo;&nbsp;Why We
    Do this Anyway: Klezmer as Jewish Youth Subculture,&nbsp;&raquo; dans <em>Judaism</em> cahier 47 tome 1,
    <a href="https://www.proquest.com/docview/200395127/">
      proquest:200395127</a>
    [&laquo;&nbsp;Pourquoi nous faisons cela quand m&ecirc;me&nbsp;: le klezmer en tant que sous-culture des jeunes
    juifs&nbsp;&raquo; dans la revue <em>Juda&iuml;sme</em>]
  </p>
  <p class="noindent" id="fn-12">
    <a class="ref" href="#ref-12">&uparrow;</a>&thinsp;12. Andy Statman, &laquo;&nbsp;Flatbush Waltz,&nbsp;&raquo; sur
    <em>The Session</em>, <a href="https://www.thesession.org/tunes/3809">thesession.org/<wbr>tunes/<wbr>3809</a>
  </p>
  <p class="noindent" id="fn-13">
    <a class="ref" href="#ref-13a">a</a>&thinsp;<a class="ref" href="#ref-13b">b</a>&thinsp;<a class="ref"
      href="#ref-13c">c</a>&thinsp;13. Jeff Klepper, &laquo;&nbsp;Visions of Debbie Friedman,&nbsp;&raquo; dans
    <em>Musica Judaica</em> cahier 20, <a href="https://www.jstor.org/stable/26454589/">jstor:26454589</a>
    [&laquo;&nbsp;Les visions de Debbie Friedman&nbsp;&raquo; dans la revue <em>Musica Judaica</em>]
  </p>
  <p class="noindent" id="fn-14">
    <a class="ref" href="#ref-14">&uparrow;</a>&thinsp;14. Debbie Friedman et Drorah Setel, &laquo;&nbsp;Mi
    Shebeirach,&nbsp;&raquo; sur <em>Sheet Music Direct</em>,
    <a href="https://www.sheetmusicdirect.com/en-US/se/ID_No/349800/Product.aspx">
      sheetmusicdirect.com/&hellip;/<wbr>Product.aspx
    </a>
  </p>
  <p class="noindent" id="fn-15">
    <a class="ref" href="#ref-15a">a</a>&thinsp;<a class="ref" href="#ref-15b">b</a>&thinsp;<a class="ref"
      href="#ref-15c">c</a>&thinsp;<a class="ref" href="#ref-15d">d</a>&thinsp;<a class="ref"
      href="#ref-15e">e</a>&thinsp;15. Seth Rogovoy, &laquo;&nbsp;But is it Klezmer? Rock, Jazz, Punk, Hip-hop, and
    Techno Bring New Sounds to the Jewish Mix,&nbsp;&raquo; dans <em>PaknTreger</em>, <a
      href="https://www.yiddishbookcenter.org/language-literature-culture/pakn-treger/it-klezmer-rock-jazz-punk-hip-hop-and-techno-bring-new">
      yiddishbookcenter.org/<wbr>language-literature-culture/<wbr>pakn-treger/&hellip;</a>
    [&laquo;&nbsp;Mais est-ce le klezmer ? Le rock, le jazz, le punk, le hip-hop et la techno apportent des nouveaux
    sons &agrave; la m&eacute;lange juive&nbsp;&raquo; dans <em>PaknTreger</em> du Centre des livres yiddish]
  </p>
  <p class="noindent" id="fn-16">
    <a class="ref" href="#ref-16">&uparrow;</a>&thinsp;16. David Krakauer et Kathleen Tagg, &laquo;&nbsp;Der Heyser
    Bulgar,&nbsp;&raquo; <a href="https://www.davidkrakauer.com/store-1/der-heyser-bulgar">
      davidkrakauer.com/<wbr>store-1/<wbr>der-heyser-bulgar
    </a>
  </p>
  <p class="noindent" id="fn-17">
    <a class="ref" href="#ref-17">&uparrow;</a>&thinsp;17. Elizabeth Karpen, &laquo;&nbsp;&ldquo;What Doesn&rsquo;t Grow
    Is Dead&rdquo;: How Klezmer Musicians Are Creating For A Modern Jewish World,&nbsp;&raquo;
    <a href="https://www.grammy.com/news/klezmer-revival-musicians-adapt-the-genre-kleztronica-videos">
      grammy.com/<wbr>news/<wbr>klezmer-revival-musicians-adapt-the-genre-kleztronica-videos</a>
    [&laquo;&nbsp;&ldquo;Ce qui ne pousse pas est mort&rdquo;&nbsp;: comment les musiciens du klezmer cr&eacute;ent pour
    un monde juif moderne&nbsp;&raquo;]
  </p>
  <p class="noindent" id="fn-18">
    <a class="ref" href="#ref-18">&uparrow;</a>&thinsp;18. Alexander Knapp, &laquo;&nbsp;Conceptualizing &ldquo;Jewish
    Art Music&rdquo; While Standing on One Leg: A Scholar&rsquo;s Dilemma,&nbsp;&raquo; dans
    <em> Journal of the American Musicologal Society </em> cahier 65 tome 2,
    <a href="https://online.ucpress.edu/jams/article-abstract/65/2/557/50700/Jewish-Studies-and-Music/">
      doi:10.1525/<wbr>jams.2012.65.2.557</a>
    [&laquo;&nbsp;Conceptualiser &ldquo;la musique de l&rsquo;art juif&rdquo; en se tenant sur une jambe&nbsp;: le
    dilemme d&rsquo;un savant&nbsp;&raquo; dans la <em>Revue de la Soci&eacute;t&eacute; musicologique
      am&eacute;ricaine</em>]
  </p>
  <p class="noindent" id="fn-19">
    <a class="ref" href="#ref-19a">a</a>&thinsp;<a class="ref" href="#ref-19b">b</a>&thinsp;19. Mark Slobin,
    &laquo;&nbsp;Learning the Lessons of Studying Jewish Music,&nbsp;&raquo; dans <em>Judaism</em> cahier 44 tome 2,
    <a href="https://www.proquest.com/docview/200406584/">proquest:200406584</a>
    [&laquo;&nbsp;Apprendre les le&ccedil;ons d&rsquo;&eacute;tudier la musique juive&nbsp;&raquo; dans la revue
    <em>Juda&iuml;sme</em>]
  </p>
  <p class="noindent" id="fn-20">
    <a class="ref" href="#ref-20">&uparrow;</a>&thinsp;20. Charles Hersch, &laquo;&nbsp;Swinging Hava Nagila:
    &ldquo;Jewish Jazz&rdquo; and Jewish Identity,&nbsp;&raquo; dans <em>Shofar</em> cahier 33 tome 3,
    <a href="https://www.jstor.org/stable/10.5703/shofar.33.3.1">doi:10.5703/<wbr>shofar.33.3.1</a>
    [&laquo;&nbsp;Swinguer Hava Nagila&nbsp;: &ldquo;le jazz juif&rdquo; et l&rsquo;identit&eacute; juive&nbsp;&raquo;
    dans la revue <em>Shofar</em>]
  </p>
  <p class="noindent" id="fn-21">
    <a class="ref" href="#ref-21">&uparrow;</a>&thinsp;21. Lloica Czackis, &laquo;&nbsp;Yiddish Tango: A Musical
    Genre?&nbsp;&raquo; dans <em>European Judaism</em> cahier 42 tome 2,
    <a href="https://www.berghahnjournals.com/view/journals/european-judaism/42/2/ej420211.xml">
      doi:10.3167/<wbr>ej.2009.420211</a>
    [&laquo;&nbsp;Le tango yiddish&nbsp;: un genre musical ?&nbsp;&raquo; dans la revue <em>Juda&iuml;sme
      europ&eacute;en</em>]
  </p>
  <p class="noindent" id="fn-22">
    <a class="ref" href="#ref-22">&uparrow;</a>&thinsp;22. Jonathan Magonet, &laquo;&nbsp;From Bible To Berlin (Irving):
    The Message of Jewish Popular Song,&nbsp;&raquo; dans <em>European Judaism</em> cahier 35 tome 2,
    <a href="https://www.berghahnjournals.com/view/journals/european-judaism/35/2/ej350207.xml">
      doi:10.3167/<wbr>001430002782266306</a>
    [&laquo;&nbsp;De la Bible &agrave; Berlin (Irving)&nbsp;: le message du chant juif populaire&nbsp;&raquo; dans la
    revue <em>Juda&iuml;sme europ&eacute;en</em>]
  </p>
  <p class="noindent" id="fn-23">
    <a class="ref" href="#ref-23">&uparrow;</a>&thinsp;23. Eric Yoffie, &laquo;&nbsp;Realizing God&rsquo;s Promise:
    Reform Judaism in the 21st Century,&nbsp;&raquo;
    <a href="https://ericyoffie.com/realizing-gods-promise-reform-judaism-in-the-21st-century/">
      ericyoffie.com/<wbr>realizing-gods-promise-reform-judaism-in-the-21st-century/</a>
    [&laquo;&nbsp;R&eacute;aliser la promesse de Dieu&nbsp;: le juda&iuml;sme au XXI<sup>e</sup>
    si&egrave;cle&nbsp;&raquo;]
  </p>
  <br>
  <p id="rq">
    Des enregistrements des transcriptions, par figure&nbsp;:
  </p>
  <ol id="eenotes">
    <li>
      Abe Schwartz - &laquo;&nbsp;Lebedik un freylekh&nbsp;&raquo; -
      <a href="https://youtu.be/7VbZcNZHuEs">yt:7VbZcNZHuEs</a>
    </li>
    <li>
      Klezmer Conservatory Band - &laquo;&nbsp;Lena from Palesteena&nbsp;&raquo; -
      <a href="https://youtu.be/nsUw-T-E9X0">yt:nsUw-T-E9X0</a>
    </li>
    <li value="5">
      Andy Statman - &laquo;&nbsp;Flatbush Waltz&nbsp;&raquo; -
      <a href="https://youtu.be/muwdHjcAhNA">yt:muwdHjcAhNA</a>
    </li>
    <li>
      Debbie Friedman - &laquo;&nbsp;Mi Shebeirach&nbsp;&raquo; -
      <a href="https://youtu.be/ItOafgwEmj8">yt:ItOafgwEmj8</a>
    </li>
    <li>
      Bard Conservatory - &laquo;&nbsp;David Krakauer--Der Heyser Bulgar with Bard Conservatory Orchestra&nbsp;&raquo;
      - <a href="https://youtu.be/38z3FfpyYCc">yt:38z3FfpyYCc</a>
    </li>
  </ol>

  <p class="return"><a href="../list.html">revenez &agrave; la liste des pages</a></p>
</body>

<!-- link to doc: https://docs.google.com/document/d/1s7X6s_r215OIus3XAa2mcZ4htqOVQGyn7ClNisuMHsE/ -->

</html>